"GlobalProtect" = "GlobalProtect";

/* advanced view */
"Advanced View" = "고급 보기";

/* Agent disabled */
"Agent disabled" = "에이전트가 비활성화됨";

/* old instance exists */
"An old GlobalProtect instance exists, new instance cannot be started!" = "이전 GlobalProtect 인스턴스가 존재하므로 새 인스턴스를 시작할 수 없습니다!";

/* application disabled */
"GlobalProtect Disabled" = "GlobalProtect가 비활성화됨";

/* application disabled */
"GlobalProtect disabled" = "GlobalProtect가 비활성화됨";

/* application disabled */
"GlobalProtect disabled." = "GlobalProtect가 비활성화되었습니다.";

/* authentication failed */
"Authentication Failed" = "인증 실패";

/* Auto-Discovery */
"auto discovery" = "자동 검색";

/* basic view */
"Basic View" = "기본 보기";

/* cancel
   Cancel */
"Cancel" = "취소";

/* cannot connect to the socket */
"Cannot connect to the service socket" = "서비스 소켓에 연결할 수 없음";

/* Certificate error. Restart the service? */
"Certificate error. Restart the service?" = "인증서 오류입니다. 서비스를 다시 시작하시겠습니까?";

/* clear ticket alert */
"Clear ticket alert" = "티켓 알림 지우기";

/* Client cert required */
"Client cert required" = "클라이언트 인증서 필요";

/* collapse */
"Collapse" = "축소";

/* connect */
"Connect" = "연결";

/* Connect to */
"Connect to" = "다음과 연결";

/* connected
   Connected */
"Connected" = "연결됨";

/* Connected to */
"Connected to" = "다음과 연결됨";

/* connected-msg */
"Connected(msg)" = "연결됨(메시지)";

/* connecting
   Connecting */
"Connecting" = "연결 중";

/* Continue */
"Continue" = "계속";

/* Could not connec to portal */
"Could not connect to portal" = "포털에 연결할 수 없음";

/* debug
   debug level - debug */
"Debug" = "디버그";

/* details */
"Details" = "세부";

/* detect another instance */
"Detected another instance" = "다른 인스턴스 감지됨";

/* disable */
"Disable" = "비활성화";

/* disable with ticket */
"Disable GlobalProtect with ticket" = "티켓으로 GlobalProtect 비활성화";

/* disconnect
   Disconnect */
"Disconnect" = "연결 해제";

/* Disconnecting... */
"Disconnecting..." = "연결 해제 중...";

/* Disconnected */
"Disconnected" = "연결 해제됨";

/* Discovering network... */
"Discovering network..." = "네트워크 검색 중...";

/* Discovery complete */
"Discovery complete" = "검색 완료";

/* do not display this notification again */
"Do not display this notification again." = "이 알림을 다시 표시하지 마십시오.";

/* clear existing ticket */
"Do you really want to clear the existing ticket?" = "기존 티켓을 삭제하시겠습니까?";

/* clear saved username and password */
"This action will clear the saved credentials from GlobalProtect. Continue?" = "이 작업은 GlobalProtect에서 저장된 자격 증명을 지웁니다. 계속하시겠습니까?";

/* download warning */
"Download will begin in the background. You will be prompted to install once the download is successfully completed. Download now ?" = "백그라운드에서 다운로드가 시작됩니다. 다운로드가 완료되면 설치하라는 메시지가 표시됩니다. 지금 다운로드 하시겠습니까?";

/* installation warning */
"During the installation VPN connection will be terminated and reestablished. Install now ?" = "설치하는 동안 VPN 연결이 종료되고 다시 설정됩니다. 지금 설치하시겠습니까?";

/* debug level - dump
   dump */
"Dump" = "덤프";

/* enable */
"Enable" = "사용";

/* Enter a disable reason */
"Enter a disable reason" = "사용 중지 이유 입력";

/* Enter the passcode */
"Enter the passcode" = "암호 입력";

/* debug level - error
   error */
"Error" = "오류";

/* error! */
"Error!" = "오류!";

/* Error details */
"Error details" = "오류 세부 정보";

/* Error, please refer to log file for more details. */
"Error, please refer to log file for more details." = "오류가 발생했습니다. 자세한 내용은 로그 파일을 참조하십시오.";

/* exit */
"Exit" = "끝내기";

/* expand */
"Expand" = "확장";

/* external */
"external" = "외부";

/* external */
"External" = "외부";

/* Failed */
"Failed" = "실패";

/* failed save to keychain */
"Failed to save password to keychain!" = "키체인에 암호를 저장하지 못했습니다!";

/* failed to save support log */
"Failed to save support log file!" = "지원 로그 파일을 저장하지 못했습니다!";

/* GlobalProtect Check Version */
"GlobalProtect Check Version" = "GlobalProtect 체크 버전";

/* globalprotect help */
"GlobalProtect Help" = "GlobalProtect 체크 버전";

/* GlobalProtect Notification */
"GlobalProtect Notification" = "GlobalProtect 알림";

/* Notification */
"Notification" = "알림";

/* rediscovery */
"GlobalProtect Rediscover Network" = "GlobalProtect 재발견 네트워크";

/* GlobalProtect Update
   globalprotect update */
"GlobalProtect Update" = "GlobalProtect 업데이트";

/* GlobalProtect version _s_ downloaded. Install it now? */
"GlobalProtect version _s_ is ready for installation." = "GlobalProtect 버전 _s_을(를) 설치할 준비가 되었습니다.";

/* hide panel */
"Hide Panel" = "패널 숨기기";

/* hoststate */
"Host State" = "호스트 상태";

/* incorrect passcode */
"Incorrect passcode." = "잘못된 암호입니다.";

/* incorrect ticket */
"Incorrect tickets, please try again." = "티켓이 잘못되었습니다. 다시 시도하십시오.";

/* debug level -info
   info */
"Info" = "정보";

/* input alert
   input alert dialog */
"Input alert" = "입력 경고";

/* internal */
"internal" = "내부";

/* internal */
"Internal" = "내부";

/* Invalid portal */
"Invalid portal" = "잘못된 포털";

/* Invalid portal config version */
"Invalid portal config version" = "잘못된 포털 구성 버전";

/* Invalid username and password */
"Invalid username and password" = "잘못된 사용자 이름과 암호";

/* not available */
"N/A" = "N/A";

/* new hip message avaialbe */
"new hip message available" = "새로운 HIP 메시지 사용 가능";

/* NO
   No */
"No" = "아니요";

/* debug level - none
   none */
"None" = "없음";

/* not connected */
"Not Connected" = "연결되지 않음";

/* ok
   OK */
"OK" = "OK";

/* ondemand mode
   OnDemand mode.
   ondemand mode. */
"OnDemand mode." = "OnDemand 모드.";

/* password cannot be empty */
"Password cannot be empty" = "암호는 비워둘 수 없습니다";

/* password expired msg */
"Password expires in %d days." = "암호가 %d일 후에 만료됩니다.";

/* password file blank warning */
"Password field cannot be blank!" = "암호 필드는 비워 둘 수 없습니다!";

/* address changed alert */
"Portal address changed, will re-connect to the portal. continue?" = "포털 주소가 변경되어 포털에 다시 연결됩니다. 계속하시겠습니까?";

/* Password Warning */
"Password Warning" = "암호 경고";

/* Please enter the correct password for gateway */
"Please enter the correct password for gateway" = "게이트웨이의 올바른 암호를 입력하십시오";

/* Please enter username and password to connect. */
"Please enter username and password to connect." = "연결하려면 사용자 이름과 암호를 입력하십시오.";

/* portal error */
"Portal Error" = "포털 오류";

/* portal error, check version failed */
"Portal error, check version failed." = "포털 오류, 버전 확인에 실패했습니다.";

/* prepare download */
"Prepare for download" = "다운로드 준비";

/* Proxy authentication required */
"Proxy authentication required" = "프록시 인증 필요";

/* proxy authentication required */
"Proxy Authentication Required" = "프록시 인증 필요";

/* client certificate error */
"Required client certificate is not found" = "필수 클라이언트 인증서를 찾을 수 없습니다";

/* resend credential */
"Resend credential" = "자격 증명 재전송";

/* Retrieving configuration... */
"Retrieving configuration..." = "구성 검색 중...";

/* retrying */
"Retrying" = "다시 시도 중";

/* search order limits
   search order restriction */
"Search Order must be between 1 and 400000" = "검색 순서는 1에서 400000 사이여야 함";

/* send portal info */
"Send portal info for reconnection" = "재연결을 위한 포털 정보 보내기";

/* Server Certificate Error */
"Server Certificate Error" = "서버 인증서 오류";

/* socket error */
"Server Socket Error" = "서버 소켓 오류";

/* settings */
"Settings" = "설정";

/* show panel */
"Show Panel" = "패널 표시";

/* Show Certificate */
"Show Certificate" = "인증서 표시";

/* status */
"Status" = "상태";

/* success */
"Success" = "성공";

/* tech support file saved */
"Techsupport file saved" = "기술 지원 파일 저장됨";

/* portal address blank warning */
"The portal address is blank!" = "포털 주소가 비어 있습니다!";

/* upgrade */
"There is a newer version (_s_) of GlobalProtect available for download." = "GlobalProtect의 최신 버전(_s_)을 다운로드할 수 있습니다.";

/* downgrade */
"There is an older version (_s_) of GlobalProtect available for download." = "다운로드할 수 있는 GlobalProtect의 이전 버전(_s_)이 있습니다.";

/* Server Cert Warning1 */
"There is a problem with the security certificate, so the identity of _s_ cannot be verified. Please contact the Help Desk for your organization to have the issue rectified." = "보안 인증서에 문제가 있어 _s_의 신원을 확인할 수 없습니다. 문제를 해결하려면 조직의 지원 센터에 문의하십시오.";

/* rediscovery warning */
"This operation will disconnect GlobalProtect and establish a new connection. Continue?" = "이 작업은 GlobalProtect 연결을 끊고 새 연결을 설정합니다. 계속하시겠습니까?";

/* troubleshooting */
"Troubleshooting" = "문제 해결";

/* unknown */
"Unknown" = "알 수 없음";

/* Unknown portal status */
"Unknown portal status" = "알 수 없는 포털 상태";

/* User authentication failed */
"User authentication failed" = "사용자 인증 실패";

/* User overrides reach limit! */
"User overrides reach limit!" = "사용자 재정의가 한계에 도달했습니다!";

/* using cached portal */
"Using Cached Portal" = "캐시된 포털 사용";

/* Using cached portal config */
"Using cached portal config" = "캐시된 포털 구성 사용";

/* version: */
"Version: " = "버전: ";

/* VPN connection is successfully established */
"VPN connection is successfully established" = "VPN 연결 설정됨";

/* debug level - warning
   warn */
"Warn" = "경고";

/* Server Cert Warning2 */
"Warning: The communication with _s_ may have been compromised. We recommend that you do not continue with this connection." = "경고: _s_와(과)의 통신이 손상되었을 수 있습니다. 이 연결을 계속하지 않는 것이 좋습니다.";

/* Yes */
"Yes" = "예";

/* Enter login credentials */
"Enter login credentials" = "로그인 자격 증명 입력";

/* GlobalProtect agent upgrade is in progress */
"GlobalProtect agent upgrade is in progress. Please wait, application will restart once the upgrade is complete." = "GlobalProtect 에이전트 업그레이드가 진행 중입니다. 잠시만 기다려 주십시오. 업그레이드가 완료되면 애플리케이션이 다시 시작됩니다.";


/* manual connection using GP */
"GlobalProtect is not connected. Perform a manual connection using the GlobalProtect app." = "GlobalProtect가 연결되지 않았습니다. GlobalProtect 앱을 사용하여 수동 연결을 수행합니다.";

/* network issue */
"Your device cannot connect to GlobalProtect due to a network issue." = "네트워크 문제로 인해 디바이스가 GlobalProtect에 연결할 수 없습니다.";

/* time lags to log in and reconnect */
"You have %d seconds remaining to log in and reconnect to GlobalProtect." = "GlobalProtect에 로그인하고 다시 연결할 수 있는 시간이 %d초 남았습니다.";

/* Install Certificate */
"Install Certificate" = "인증서 설치";

/* secure access with cert */
"Install this certificate to allow your device to connect to GlobalProtect for secure access to your company network." = "회사 네트워크에 대한 보안 액세스를 위해 디바이스가 GlobalProtect에 연결할 수 있도록 하려면 이 인증서를 설치하십시오.";

/* not authorized to connect */
"You are not authorized to connect to GlobalProtect Portal." = "GlobalProtect 포털에 연결할 권한이 없습니다.";

/* Home - new tab name */
"Home" = "홈";

/* kerberos authitication failed */
"Kerberos authentication failed" = "Kerberos 인증 실패";

/* The certificate for this server has expired. */
"The certificate for this server has expired. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "이 서버의 인증서가 만료되었습니다. 기밀 정보를 위험에 빠뜨릴 수 있는 _s_인 것처럼 가장하는 서버에 연결할 수 있습니다." ;

/* The certificate for this server is invalid. */
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be _s_s which could put your confidential information at risk." = "이 서버의 인증서가 유효하지 않습니다. 기밀 정보를 위험에 빠뜨릴 수 있는 _s_s인 것처럼 가장하는 서버에 연결할 수 있습니다.";

/* The certificate for this server was signed by an unknown certifying authority. */
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "이 서버의 인증서가 알 수 없는 인증 기관에서 서명했습니다. 기밀 정보를 위험에 빠뜨릴 수 있는 _s_인 것처럼 가장하는 서버에 연결할 수 있습니다.";

/* The certificate for this server is not yet valid. */
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "이 서버의 인증서가 아직 유효하지 않습니다. 기밀 정보를 위험에 빠뜨릴 수 있는 _s_인 것처럼 가장하는 서버에 연결할 수 있습니다.";

/* The server did not accept the certificate. */
"The server _s_ did not accept the certificate." = "서버 _s_이(가) 인증서를 승인하지 않았습니다.";

/* The server requires a client certificate. */
"The server requires a client certificate." = "서버에 클라이언트 인증서가 필요합니다.";

/* GlobalProtect Authentication Error */
"GlobalProtect Authentication Error" = "GlobalProtect 인증 오류";

/* GlobalProtect Saml Error */
"GlobalProtect failed to connect to the login server. Contact your IT help desk to resolve the issue." = "GlobalProtect가 로그인 서버에 연결하지 못했습니다. IT 지원 센터에 문의하여 문제를 해결하십시오.";

/* GlobalProtect Login */
"GlobalProtect Login" = "GlobalProtect 로그인";

/* GPS - GAP communication error */
"Internal communication error. Reboot your system to fix this problem" = "내부 통신 오류입니다. 이 문제를 해결하려면 시스템을 재부팅하십시오.";

/* remove user credential */
"This action will clear the credentials from GlobalProtect and terminate the connection. Continue?" = "이 작업은 GlobalProtect에서 자격 증명을 지우고 연결을 종료합니다. 계속하시겠습니까?";

/* new UI/UX overhaul strings */
/* 648 */
"Your password has expired and must be changed." = "비밀번호가 만료되어 변경해야 합니다.";

/* 691 */
"The username or password you entered is not valid." = "입력한 사용자 이름 또는 암호가 유효하지 않습니다.";

/* 709 */
"Your password could not be changed. Please contact the administrator." = "암호를 변경할 수 없습니다. 관리자에게 문의하십시오.";

/* Please enter a reason */
"Please enter a reason." = "이유를 입력하십시오.";

/* version is up-to-date */
"GlobalProtect version _s_ is the most recent version available." = "GlobalProtect 버전 _s_은(는) 사용 가능한 가장 최신 버전입니다.";

/* have the version title */
"You have the most recent version" = "최신 버전 사용 중";

/* check for update */
"Check for Updates" = "업데이트 확인";

/* sign in*/
"Sign In" = "로그인";

/* username */
"Username:" = "사용자 이름:";

/* password */
"Password:" = "암호:";

/* more notifications */
"More Notifications" = "알림 더 보기";

/* Unkonwn server certificate error */
"Unkonwn server certificate error." = "알 수 없는 서버 인증서 오류입니다.";

/* Collect Logs */
"Collect Logs" = "로그 수집";

/* Saving logs to */
"Saving logs to" = "다음에 로그 저장";

/* Collecting log files... */
"Collecting log files..." = "로그 파일 수집 중...";

/* An error occured */
"An error occured" = "오류 발생";

/* The support file is saved to */
"The support file is saved to" = "지원 파일이 다음 위치에 저장됩니다";
"The log file has been saved to" = "로그 파일이 다음 위치에 저장됩니다";

/* Finished */
"Finished" = "마침";

/* Close */
"Close" = "닫기";

/* Open Folder */
"Open Folder" = "폴더 열기";

/* Manage Portals */
"Manage Portals" = "포털 관리";

/* Connected - Internal */
"Connected - Internal" = "연결됨 - 내부";

/* You are authenticated on the internal network */
"You are authenticated on the internal network" = "내부 네트워크에서 인증되었습니다";

/* Your connection has been secured */
"Your connection has been secured" = "연결이 보호되었습니다";

/* Your connection to _s_ has been secured */
"Your connection to _s_ has been secured" = "_s_에 대한 연결이 보호되었습니다";

/* You are using _s_ */
"You are using _s_" = "_s_을(를) 사용 중";

/* Connection Failed */
"Connection Failed" = "연결 실패";

/* Connecting... */
"Connecting..." = "연결 중...";

/* Disabled */
"Disabled" = "비활성화됨";

/* Restoring VPN connection */
"Restoring VPN connection" = "VPN 연결 복원";

/* Still Working... */
"Still Working..." = "아직 작동 중...";

/* Best Available */
"Best Available" = "최적";

/* Not Selected */
"Not Selected" = "선택되지 않음";

/* Portal */
"Portal" = "포털";

"Portal:" = "포털:";

"Portals:" = "포털:";

/* Gateway */
"Gateway" = "게이트웨이";

"Gateway:" = "게이트웨이:";

/* Passcode did not match */
"Passcode did not match." = "암호가 일치하지 않습니다.";

/* About */
"About" = "정보";

/* Welcome Page */
"Welcome Page" = "환영 페이지";

/* Refresh Connection */
"Refresh Connection" = "연결 새로 고침";

/* Help */
"Help" = "도움말";

/* Protected Resource */
"Protected Resource" = "보호된 자원";

/* Authenticate... */
"Authenticate..." = "인증...";

/* Connected with message */
"Connected with message" = "메시지로 연결됨";

/* The passwords you entered did not match */
"The passwords you entered did not match" = "입력한 암호가 일치하지 않음";

/* Please enter your portal address */
"Please enter your GlobalProtect portal address" = "GlobalProtect 포털 주소를 입력하십시오";

/* Portal not found. Please re-enter or contact an administrator for help. */
"Portal not found. Please re-enter or contact an administrator for help." = "포털을 찾을 수 없습니다. 다시 입력하거나 관리자에게 도움을 요청하십시오.";

/* The portal address you have entered is already present in the portal list. */
"The portal address you have entered is already present in the portal list." = "입력한 포털 주소는 이미 포털 목록에 있습니다.";

/* Delete portal _s_? This will end your current GlobalProtect session. */
"Delete portal _s_? This will end your current GlobalProtect session." = "포털 _s_를 삭제하시겠습니까? 그러면 현재 GlobalProtect 세션이 종료됩니다.";

/* Delete portal %@? */
"Delete portal _s_?" = "포털 _s_를 삭제하시겠습니까?";

/* Portal Address: */
"Portal Address:" = "포털 주소:";

/* Please enter the verification code */
"Please enter the verification code" = "인증 코드를 입력하십시오";

/* GlobalProtect Settings */
"GlobalProtect Settings" = "GlobalProtect 설정";

/* Connection */
"Connection" = "연결";

/* Host Profile */
"Host Information Profile" = "호스트 정보 프로필";

/* General */
"General" = "일반";

/* Create collection thread failed! No log will be created. */
"Create collection thread failed! No log will be created." = "컬렉션 스레드 만들기에 실패했습니다! 로그가 생성되지 않습니다.";

/* The support log files are saved in  */
"The support log files are saved in " = "지원 로그 파일은 다음 위치에 저장됩니다 ";

/* Authentication failed: Invalid username or password */
"Authentication failed: Invalid username or password" = "인증 실패: 잘못된 사용자 이름 또는 암호";

/* Unknown Authentication Error. Error Code: */
"Unknown Authentication Error. Error Code:" = "알 수 없는 인증 오류입니다. 오류 코드:";

/* Logging Level: */
"Logging Level:" = "로깅 수준:";

/* Do not show this again */
"Do not show this again" = "다시 표시하지 않음";

/* Select a valid client certificate to connect to GlobalProtect */
"Select a valid client certificate to connect to GlobalProtect" = "GlobalProtect에 연결할 유효한 클라이언트 인증서 선택";

/* Cannot delete the in-use portal in always-on mode */
"Cannot delete the in-use portal in always-on mode" = "항상 사용 모드에서 사용 중인 포털을 삭제할 수 없음";

/* Please enter a passcode */
"Please enter a passcode" = "암호를 입력하십시오";

/* Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator. */
"Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator." = "지정된 터널 IP 주소로 게이트웨이에 연결할 수 없습니다. IT 관리자에게 문의하십시오.";

/* Could not connect to the GlobalProtect gateway. Please contact your IT administrator. */
"Could not connect to the GlobalProtect gateway. Please contact your IT administrator." = "GlobalProtect 게이트웨이에 연결할 수 없습니다. IT 관리자에게 문의하십시오.";

/* The username is invalid */
"The username is invalid." = "사용자 이름이 잘못되었습니다.";

/* Submit */
"Submit" = "제출";

/* Current password */
"Current password" = "현재 암호";

/* new password */
"New password" = "새 암호";

/* Confirm new password */
"Confirm new password" = "새 암호 확인";

/* The passwords you entered do not match */
"The passwords you entered do not match." = "입력한 암호가 일치하지 않습니다.";

/* Your password was changed successfully. */
"Your password was changed successfully." = "암호가 변경되었습니다.";

/* for windows SSO label */
/* Sign in to: */
"Sign in to:" = "다음에 로그인:";

/* Type domain name */
"Type domain name \\ username to sign in to another domain.Type computer name\\local username to sign in to this PC only (not a domain)" = "다른 도메인에 로그인하려면 도메인 이름 \\ 사용자 이름을 입력하십시오. 도메인이 아닌 이 PC에만 로그인하려면 컴퓨터 이름\\로컬 사용자 이름을 입력하십시오.";

/* How do I sign in to another domain? */
"How do I sign in to another domain?" = "다른 도메인에 로그인하려면 어떻게 합니까?";

/* 4.1.0 localized string -- third batch */
"Save" = "저장";
"Delete" = "삭제";
"Account:" = "계정:";
"Sign Out" = "로그아웃";
"If you're having trouble with GlobalProtect, please contact your system administrator. They might need to see the GlobalProtect logs in order to troubleshoot the problem." = "GlobalProtect에 문제가 있는 경우 시스템 관리자에게 문의하십시오. 문제를 해결하기 위해 GlobalProtect 로그를 확인해야 할 수도 있습니다.";
"Expand All" = "모두 확장";
"Collapse All" = "모두 중단";
"Tunnel" = "터널";
"Required client certificate not found. Please contact your IT administrator." = "필수 클라이언트 인증서를 찾을 수 없습니다. IT 관리자에게 문의하십시오.";
"GlobalProtect Password Change" = "GlobalProtect 암호 변경";

"You are not allowed to delete the portal address. Please contact your IT Administrator." = "포털 주소를 삭제할 수 없습니다. IT 관리자에게 문의하십시오.";
"This action will disconnect GlobalProtect and clear the saved credentials from GlobalProtect. Do you want to continue?" = "
이 작업을 수행하면 GlobalProtect의 연결이 끊어지고 GlobalProtect에서 저장된 자격 증명이 지워집니다. 계속하시겠습니까?";
"Authenticated" ="인증됨";
"Type" = "유형";
"You are on the internal corporate network." = "내부 회사 네트워크에 있습니다.";
"You are securely connected to the corporate network." = "회사 네트워크에 안전하게 연결되어 있습니다.";
"Remove User Credential" = "사용자 자격 증명 제거";

/* Connection Details */

"Assigned Local IP:" = "할당된 로컬 IP:";

"Gateway IP:" = "게이트웨이 IP:";

"Protocol:" = "프로토콜:";

"Uptime:" = "가동 시간:";

"Bytes In:" = "바이트 입력:";

"Bytes Out:" = "바이트 출력:";

"Packets In:" = "패킷 입력:";

"Packets Out:" = "패킷 출력:";

"Packets I/Error:" = "패킷 입력/오류:";

"Packets O/Error:" = "패킷 출력/오류:";

/* GP 5.0 Localization Strings */

"GlobalProtect App has been disabled as it has failed to enter FIPS-CC mode. Please contact your IT Administrator." = "GlobalProtect 앱이 FIPS-CC 모드로 전환하지 못했기 때문에 비활성화되었습니다.  IT 관리자에게 문의하십시오.";

"FIPS-CC Mode Failed" = "FIPS-CC 모드가 실패했습니다";

"FIPS-CC Mode Enabled" = "FIPS-CC 모드가 활성화되었습니다";

"The certificate is not FIPS-CC compliant. Please access the system logs for more information." = "인증서가 FIPS-CC를 준수하지 않습니다. 자세한 내용은 시스템 로그에 액세스하십시오.";

"The machine certificate received from this device is invalid. Please contact your IT administrator." = "이 디바이스에서 받은 컴퓨터 인증서가 유효하지 않습니다. IT 관리자에게 문의하십시오.";

"Your GlobalProtect session has ended due to inactivity." = "활동이 없어 GlobalProtect 세션이 종료되었습니다.";


"Some components of the GlobalProtect app could not be launched due to your operating system settings. This may cause some network traffic to be blocked. Please contact your IT administrator for assistance." = "운영 체제 설정으로 인해 GlobalProtect 앱의 일부 구성 요소를 실행할 수 없습니다. 이로 인해 일부 네트워크 트래픽이 차단될 수 있습니다. IT 관리자에게 문의하여 도움을 받으십시오.";

/* GP 5.0.3 Localization Strings */

"Assign private IP address failed" = "개인 IP 주소 할당 실패";

"Available Gateways" = "사용 가능한 게이트웨이";

"Click to hide gateway dialog" = "게이트웨이 대화 상자를 숨기려면 클릭";

"Click to show gateway dialog" = "게이트웨이 대화 상자를 표시하려면 클릭";

"Connected Gateway" = "연결된 게이트웨이";

"Connecting to the best available gateway." = "사용 가능한 최상의 게이트웨이에 연결합니다.";

"Connection failed. No gateway could be reached." = "연결에 실패했습니다. 게이트웨이에 연결할 수 없습니다.";

"Couldn't connect to manually selected gateway:" = "수동으로 선택한 게이트웨이에 연결할 수 없습니다:";

"Couldn't connect to Preferred gateway:" = "기본 설정 게이트웨이에 연결할 수 없음:";

"Failed to save logs." = "로그를 저장하지 못했습니다.";

"Gateway Location" = "게이트웨이 위치";
"Gateway Location:" = "게이트웨이 위치:";

"Logs were saved." = "로그가 저장되었습니다.";

"menu" = "메뉴";

"Navigator drawer" = "탐색기 서랍";

"Navigator drawer is closed" = "탐색기 서랍이 닫힘";

"Navigator drawer is opened" = "탐색기 서랍이 열림";

"Passwords don't match" = "암호가 일치하지 않음";

"Preferred" = "기본값";
"(Preferred)" = "(기본값)";
" (Preferred)" = " (기본값)";

"Remove Preferred" = "기본 설정 제거";

"Search Available Gateways" = "사용 가능한 게이트웨이 검색";

"Select Gateway" = "게이트웨이 선택";

"Set As Preferred" = "기본 설정으로 설정";

"Sign-in is required." = "로그인이 필요합니다.";

"The connection has failed." = "연결에 실패했습니다.";

"View Connection Details" = "연결 세부 정보 보기";

"You have received a notification." = "알림을 받았습니다.";

"If a Gateway is set as Preferred, the GlobalProtect App will automatically connect to the Preferred Gateway at next connection attempt." = "게이트웨이가 기본 설정으로 설정된 경우 GlobalProtect 앱은 다음 연결 시도에서 기본 설정 게이트웨이에 자동으로 연결합니다.";

"Preferred Gateway" = "기본 설정 게이트웨이";

"Welcome to GlobalProtect" = "GlobalProtect에 오신 것을 환영합니다";

/* Localization strings in 5.0.5 and 5.1.0 */

"Access to the network from this device has been restricted as per your organization's security policy. Please contact your IT Administrator." = "이 디바이스에서 네트워크 액세스는 조직의 보안 정책에 따라 제한되었습니다.  IT 관리자에게 문의하십시오.";

"Access to the network from this device has been restored as per your organization's security policy." = "이 디바이스에서 네트워크 액세스가 조직의 보안 정책에 따라 복원되었습니다.";

"macOS requires user approval to load GlobalProtect Kernel Extension. Please navigate to macOS System Preferences > Security & Privacy and select 'Allow.' If the issue persists, please contact your IT Administrator." = "macOS에서 GlobalProtect 커널 확장을 로드하려면 사용자 승인이 필요합니다. macOS 시스템 환경설정 > 보안 및 개인 정보 보호로 이동하여 ‘허용’을 선택하십시오. 문제가 지속되면 IT 관리자에게 문의하십시오.";


"verify your identity" = "신원 확인";

"To log in faster, enable Touch ID for GlobalProtect. To change your Touch ID sign in preference, select GlobalProtect > Settings > Preferences." = "더 빠르게 로그인하려면 GlobalProtect용 Touch ID를 활성화하십시오. Touch ID 로그인 환경설정을 변경하려면 GlobalProtect > 설정 > 환경설정을 선택합니다.";

"Connect with SSL Only" = "SSL로만 연결";

"Authentication:" = "인증:";

"Use Touch ID" = "Touch ID 사용";

"No Network Connectivity. Please verify your network connection and try again." = "네트워크 연결이 없습니다. 네트워크 연결을 확인하고 다시 시도하십시오.";

/* Biometric Signin, for Windows only*/
"Biometric (fingerprint) sign in is now enabled for GlobalProtect." = "이제 GlobalProtect에서 생체 인식(지문) 로그인을 사용할 수 있습니다.";

"Place your finger on the fingerprint to sign in." = "지문에 손가락을 대고 로그인하십시오.";

"Biometric (fingerprint) sign-in was unsuccessful." = "생체 인식(지문) 로그인에 실패했습니다.";

"Place your finger on the fingerprint and try again." = "손가락을 지문에 대고 다시 시도하십시오.";

"Your fingerprint has been verified successfully!" = "지문이 인증되었습니다!";
/* end of Biometric Signin*/

"Could not retrieve the soft token automatically, obtain the passcode manually and login" = "소프트 토큰을 자동으로 검색할 수 없습니다. 암호를 수동으로 가져와서 로그인할 수 없습니다.";

"GlobalProtect is not licensed for this feature or device. Please contact your IT administrator." = "GlobalProtect는 이 기능 또는 디바이스에 대한 라이선스가 없습니다.";

"Please select a gateway to connect manually." = "GlobalProtect는 이 기능 또는 디바이스에 대한 라이선스가 없습니다.";

/* GP 5.2 Localization Strings */

"About GlobalProtect..." = "GlobalProtect 정보...";

"Portal address changed. Click OK to reconnect the agent." = "포털 주소가 변경되었습니다. 확인을 클릭하여 에이전트를 다시 연결하십시오.";

"Checking smart card status..." = "스마트 카드 상태 확인 중...";

"Checking status..." = "상태 확인 중...";

"Connect smart card" = "스마트 카드 연결";

"Decline" = "거절";

"Delete portal" = "포털 삭제";

"Do you want to clear username and password ?" = "사용자 이름과 암호를 지우시겠습니까?";

"GlobalProtect Authentication" = "GlobalProtect 인증";

"GlobalProtect Change Password" = "GlobalProtect 암호 변경";

"I Accept, Terms of use" = "동의함, 이용 약관";

"I Agree" = "동의함";

"Later" = "나중에";

"PIN" = "PIN";

"Please enter RSA username and passcode." = "RSA 사용자 이름과 암호를 입력하십시오.";

"Please enter the following information to show you're authorized to disable GlobalProtect" = "GlobalProtect를 비활성화할 권한이 있음을 표시하려면 다음 정보를 입력하십시오.";

"Please input your smart card PIN" = "스마트 카드 PIN을 입력하십시오.";

"Portal address cannot be empty !" = "포털 주소는 비워둘 수 없습니다!";

"Rate GlobalProtect" = "GlobalProtect 평가하기";

"Rate Now" = "지금 평가하기";

"Resubmitting Host Information Profile. It may take a few minutes for submission to complete." = "호스트 정보 프로파일 다시 제출. 제출이 완료되는 데 몇 분 정도 걸릴 수 있습니다.";

"Select Certificate" = "인증서 선택";

"Smartcard reader was not detected!" = "스마트 카드 판독기가 감지되지 않았습니다!";

"The ticket is not valid. Please enter a valid ticket." = "티켓이 유효하지 않습니다. 유효한 티켓을 입력하십시오.";

"The user already connected. Restart connection?" = "사용자가 이미 연결되어 있습니다. 연결을 다시 시작하시겠습니까?";

"Unknown change password err code:" = "알 수 없는 암호 변경 오류 코드:";

"Use Smart Card" = "스마트 카드 사용";

"User Based Override" = "사용자 기반 재정의";

"Wrong passcode, please try again." = "암호가 잘못되었습니다. 다시 시도하십시오.";

"Your password could not be changed, please contact the administrator." = "암호를 변경할 수 없습니다. 관리자에게 문의하십시오.";

"To continue, check your system browser and sign in" = "계속하려면 시스템 브라우저를 확인하고 로그인하십시오";

"To continue, check your browser in GlobalProtect and sign in" = "계속하려면 GlobalProtect에서 브라우저를 확인하고 로그인하십시오.";

"REPORT_ISSUE_DESCRIPTION" = "계속을 클릭하면 GlobalProtect가 문제 해결 로그를 수집 및 전송할 수 있으므로 관리자가 문제 진단 및 문제 해결을 시작할 수 있습니다. 계속을 클릭하기 전에 진단 테스트를 실행하여 진단 로그를 포함하는 옵션도 활성화한 경우 GlobalProtect는 또한 진단 로그를 수집하고 진단 테스트를 실행하여 연결을 식별하고 관리자에게 보고합니다. 이러한 진단 테스트를 실행하는 데 몇 분 정도 걸립니다.<br><br>자세한 내용은 ";

"privacy datasheet" = "개인정보 데이터시트를 참조하십시오";

"Run Diagnostics and Include Diagnostics Logs" = "진단 실행 및 진단 로그 포함";

"'Today at' h:mm a zzz" = "'오늘' h:mm a zzz";

"MMM d'%@',YYYY 'at' h:mm a zzz" = "MMM d'%@',YYYY 'at' h:mm a zzz";

"st" = "st";

"nd" = "nd";

"rd" = "rd";

"th" = "th";

"Retry" = "재시도";

"An error was encountered. Please retry." = "오류가 발생했습니다. 다시 시도하십시오.";

"Report Sent!" = "보고서 전송 완료!";

"Log in to GlobalProtect to continue running diagnostic tests and to report the issue." = "GlobalProtect에 로그인하여 진단 테스트를 계속 실행하고 문제를 보고하십시오.";

"Please choose a client certificate to continue" = "계속하려면 클라이언트 인증서를 선택하십시오.";

"GlobalProtect Report an Issue" = "GlobalProtect 문제 보고";

"Report an Issue" = "문제 보고";

"Tell us a little about the issue to help your administrator to investigate further." = "관리자가 더 자세히 조사할 수 있도록 문제에 대해 간략히 알려주십시오.";

"REPORT_ISSUE_PRIVACY_POLICY_LINK" = "https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets";

"Sending report..." = "보고서 전송 중...";

"Running Diagnostic Tests..." = "진단 테스트 실행 중...";

"This may take a few minutes..." = "몇 분 정도 걸릴 수 있습니다...";

"Summary" = "요약";

"No issues found. Try running diagnostic tests to help your IT administrator to identify any connectivity issues." = "문제가 발견되지 않았습니다. IT 관리자가 연결 문제를 식별할 수 있도록 진단 테스트를 실행해 보십시오.";

"For some reason, GlobalProtect was unable to send the report. Click Retry to send the report again." = "어떤 이유로 인해 GlobalProtect는 보고서를 보내지 못했습니다. 다시 시도를 클릭하여 보고서를 다시 보냅니다.";

"Diagnostic tests have been temporarily suspended." = "어떤 이유로 인해 GlobalProtect는 보고서를 보내지 못했습니다. 다시 시도를 클릭하여 보고서를 다시 보냅니다.";

"Click Continue to enable GlobalProtect to collect, report, and submit diagnostic logs and/or troubleshooting logs to your Cortex Data Lake instance for troubleshooting, diagnostic, and debugging purposes.\n\nSelect \"Run Diagnostic Tests and Include Diagnostic Logs\" to enable GlobalProtect to run diagnostic tests to identify any connection issues and to generate a report. These diagnostic tests might take a few minutes. If you do not select \"Run Diagnostic Tests and Include Diagnostic Logs\", only troubleshooting logs are collected and submitted to Cortex Data lake.\n\nFor more information, please refer to the <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">privacy datasheet</a>." = "계속을 클릭하면 GlobalProtect가 문제 해결 로그를 수집 및 전송할 수 있으므로 관리자가 문제 진단 및 문제 해결을 시작할 수 있습니다. 계속을 클릭하기 전에 진단 테스트를 실행하여 진단 로그를 포함하는 옵션도 활성화한 경우 GlobalProtect는 또한 진단 로그를 수집하고 진단 테스트를 실행하여 연결을 식별하고 관리자에게 보고합니다. 이러한 진단 테스트를 실행하는 데 몇 분 정도 걸립니다.\n\n자세한 내용은 <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">개인정보 데이터시트를 참조하십시오</a>.";

"Are you sure you want to cancel running diagnostic tests?" = "실행 중인 진단 테스트를 취소하시겠습니까?";

"All Gateways" = "모든 게이트웨이";

"Username" = "사용자명";

"Password" = "암호";

"Authenticate" = "인증하기";

"Search" = "검색";

"The certificate is not signed by a trusted certificate authority." = "신뢰할 수 있는 인증 기관에서 인증서에 서명하지 않았습니다.";

"We recommend that you do not continue because your security might be compromised." = "보안이 손상될 수 있으므로 계속하지 않는 것이 좋습니다.";

"Proceed Anyway" = "그래도 진행";

"Enter the passcode to disconnect" = "암호를 입력하여 연결 해제";

"Internet speed slow" = "인터넷 속도가 느림";

"App not working" = "앱이 작동하지 않음";

"Other reason" = "기타 이유";

"Cancel to go back" = "돌아가려면 취소";

"Enter the correct passcode to disconnect" = "연결을 끊으려면 올바른 암호 입력";

/************ 5.2.5 ERROR STRINGS **************/

"The network connection is unreachable or the portal is unresponsive. Check the network connection and reconnect." = "네트워크 연결할 수 없거나 포털이 응답하지 않습니다. 네트워크 연결을 확인하고 다시 연결하십시오.";

"Could not connect to the authentication server. Check your internet connection and try again. If the issue persists, contact your administrator." = "인증 서버에 연결할 수 없습니다. 인터넷 연결을 확인하고 다시 시도하십시오. 문제가 지속되면 관리자에게 문의하십시오.";

"Could not connect to gateway with the specified tunnel IP address. If the issue persists, contact your administrator." = "지정된 터널 IP 주소를 가진 게이트웨이에 연결할 수 없습니다. 문제가 지속되면 관리자에게 문의하십시오.";

"The network connection is unreachable or the gateway is unresponsive. Check the network connection and reconnect." = "네트워크에 연결할 수 없거나 게이트웨이가 응답하지 않습니다. 네트워크 연결을 확인하고 다시 연결하십시오.";

"A valid client certificate is required for authentication. If the issue persists, contact your administrator." = "인증에는 유효한 클라이언트 인증서가 필요합니다. 문제가 지속되면 관리자에게 문의하십시오.";

"Could not verify the server certificate of the gateway. If the issue persists, contact your administrator." = "게이트웨이의 서버 인증서를 확인할 수 없습니다. 문제가 지속되면 관리자에게 문의하십시오.";

"GlobalProtect is disabled as it failed to enter FIPS-CC mode. If the issue persists, contact your administrator." = "FIPS-CC 모드 진입에 실패하여 GlobalProtect 앱이 비활성화되었습니다. 문제가 지속되면 관리자에게 문의하십시오.";

"The machine certificate received from this device is invalid. If the issue persists, contact your IT administrator." = "이 디바이스에서 받은 컴퓨터 인증서가 유효하지 않습니다. 문제가 지속되면 관리자에게 문의하십시오.";

"Your security policy has restricted access to the network from this device. If the issue persists, contact your administrator." = "보안 정책이 이 장치에서 네트워크 액세스를 복원했습니다. 문제가 지속되면 관리자에게 문의하십시오.";

"Your security policy has restored access to the network from this device. If you still cannot access the network, contact your administrator." = "보안 정책이 이 장치에서 네트워크 액세스를 복원했습니다. 여전히 네트워크에 액세스할 수 없으면 관리자에게 문의하십시오.";

"Could not automatically retrieve the passcode for soft-token authentication. If the issue persists, contact your administrator." = "소프트 토큰 인증을 위한 암호를 자동으로 검색할 수 없습니다. 문제가 지속되면 관리자에게 문의하십시오.";

"Could not connect to gateway. The device or feature requires a GlobalProtect subscription license. If the issue persists, contact your administrator." = "게이트웨이에 연결할 수 없습니다. 디바이스 또는 기능을 사용하려면 GlobalProtect 구독 라이선스가 필요합니다. 문제가 지속되면 관리자에게 문의하십시오.";

"The virtual adapter was not set up correctly due to a delay. GlobalProtect will try again soon. If the issue persists, try restarting your system." = "지연으로 인해 가상 어댑터가 제대로 설정되지 않았습니다. GlobalProtect는 곧 다시 시도할 것입니다. 문제가 지속되면 시스템을 다시 시작해 보십시오.";

"Connecting to Best Available gateway." = "사용 가능한 최상의 게이트웨이에 연결합니다.";

"Could not authenticate. If the issue persists, contact your administrator." = "인증할 수 없습니다. 문제가 지속되면 관리자에게 문의하십시오.";

"Could not connect to an internal gateway due to network connectivity issues. Check your network settings. If the issue persists, contact your administrator." = "네트워크 연결 문제로 인해 내부 게이트웨이에 연결할 수 없습니다. 네트워크 설정을 확인하십시오.문제가 지속되면 관리자에게 문의하십시오.";

"Could not connect to an internal gateway. If the issue persists, contact your administrator." = "내부 게이트웨이에 연결할 수 없습니다. 문제가 지속되면 관리자에게 문의하십시오.";

"Select a gateway that you want to manually connect." = "수동으로 연결할 게이트웨이를 선택합니다.";

"Could not connect to gateway. The maximum number of users is reached. If the issue persists, contact your administrator." = "게이트웨이에 연결할 수 없습니다. 최대 사용자 수에 도달했습니다. 네트워크 설정을 확인하십시오.";

"User authentication failed due to an invalid cookie. Try re-entering your login credentials to authenticate to GlobalProtect." = "잘못된 쿠키로 인해 사용자 인증에 실패했습니다.로그인 자격 증명을 다시 입력하여 GlobalProtect에 인증해 보십시오.";

"The authentication cookie is not accepted because the IP address does not match the source IP address and/or network IP address range where the cookie was originally issued." = "잘못된 쿠키로 인해 사용자 인증에 실패했습니다.로그인 자격 증명을 다시 입력하여 GlobalProtect에 인증해 보십시오.";

"Your endpoint has reached the specified time to remain idle. You will be logged out of GlobalProtect." = "엔드포인트가 지정된 시간에 도달하여 유휴 상태를 유지했습니다. GlobalProtect에서 로그아웃됩니다.";

"GlobalProtect does not authorize this device or account to connect to the portal." = "GlobalProtect는 이 디바이스 또는 계정을 포털에 연결할 수 있는 권한을 부여하지 않습니다.";

"GlobalProtect does not authorize this device or account to connect to the gateway." = "GlobalProtect는 이 디바이스 또는 계정에 게이트웨이에 연결할 수 있는 권한을 부여하지 않습니다.";

"The network connection is unreliable and GlobalProtect reconnected using an alternate method. You may experience slowness when accessing the internet or business applications." = "네트워크 연결이 불안정합니다. GlobalProtect는 다른 방법을 사용하여 다시 연결되었습니다. 인터넷 또는 비즈니스 응용 프로그램에 액세스할 때 속도가 느려질 수 있습니다.";

"The portal address is either unreachable or incorrect. Check the portal address. If the issue persists, contact your administrator." = "포털 주소가 연결할 수 없거나 잘못되었습니다. 포털 주소를 확인하십시오. 문제가 지속되면 관리자에게 문의하십시오.";

"Your session has reached the specified time to remain active. You have been automatically logged out of GlobalProtect." = "세션이 활성 상태를 유지할 수 있는 지정된 시간에 도달했습니다. GlobalProtect에서 자동으로 로그아웃되었습니다.";

/* GP 5.2.6 Start of DEM agent Strings */
"User Experience Management" = "사용자 경험 관리";

"Enable user experience tests" = "사용자 경험 테스트 활성화";

"User experience tests help identify the source of system, network, and application performance issues. To disable user experience tests, clear the checkbox. Keep in mind that your endpoint will still send heartbeats to the experience management service." = "사용자 경험 테스트는 시스템, 네트워크 및 애플리케이션 성능 문제의 원인을 식별하는 데 도움이 됩니다. 사용자 경험 테스트를 비활성화하려면 확인란의 선택을 취소합니다. 엔드포인트는 여전히 경험 관리 서비스에 하트비트를 전송한다는 점을 염두에 두십시오.";

"User experience tests help identify the source of system, network, and application performance issues. Select the check box if you want to start the tests again." = "사용자 경험 테스트는 시스템, 네트워크 및 애플리케이션 성능 문제의 원인을 식별하는 데 도움이 됩니다. 테스트를 다시 시작하려면 확인란을 선택합니다.";

"Your administrator enabled user experience tests on %@" = "관리자가 %@에 대한 사용자 경험 테스트를 활성화함";

"You enabled user experience tests on %@" = "%@에서 사용자 경험 테스트를 활성화함";

"User Experience Agent Version: %@" = "사용자 경험 에이전트 버전: %@";

"Your administrator disabled user experience tests on %@" = "관리자가%@에 대한 사용자 경험 테스트를 비활성화함";

"You disabled user experience tests on %@" = "%@에 대한 사용자 경험 테스트를 비활성화함";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number)." = "관리자 정책에 따라 GlobalProtect는 사용자 경험 관리 에이전트 (version_number)를 설치했습니다.";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number). To disable, select Settings -> Troubleshooting." = "관리자 정책에 따라 GlobalProtect는 사용자 경험 관리 에이전트 (version_number)를 설치했습니다. 비활성화하려면 설정 -> 문제 해결을 선택합니다.";

"Per administrator policy, GlobalProtect successfully uninstalled the user experience management agent (version_number)." = "관리자 정책에 따라 GlobalProtect는 사용자 경험 관리 에이전트 (version_number)를 제거했습니다.";
/* GP 5.2.6 End of DEM agent Strings */

/* 6.0 Start of Menu items */
"Help Center" = "도움말 센터";
"Do you want to cancel SAML authentication?" = "인증을 취소하시겠습니까?";
/* 6.0 End of Menu items */


/* 6.0 Start of Settings Menu items */
"Connections" = "연결";
"Preferences" = "기본 설정";
"Notifications" = "알림";
/* 6.0 End of Settings Menu items */

/* 6.0 Start of Connection page */
"Enter your user credentials to connect to GlobalProtect and secure your access to business applications and the internet." = "GlobalProtect에 연결하고 비즈니스 애플리케이션 및 인터넷에 대한 액세스를 보호하려면 사용자 자격 증명을 입력하십시오.";
"Finding the Best Available gateway" = "사용 가능한 최상의 게이트웨이 찾기";
"Change Portal" = "포털 변경";
"Change Gateway" = "게이트웨이 변경";
"Recently Used" = "최근 사용";
"Connecting to preferred gateway %@" = "기본 게이트웨이 %@에 연결 중";
"Connecting to selected gateway %@" = "선택한 게이트웨이 %@에 연결 중";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d days %d hours %d minutes %d seconds." = "연결이 끊겼습니다. GlobalProtect는 %d일 %d시간 %d분 %d초 후에 재연결을 시도합니다.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d hours %d minutes %d seconds." ="연결이 끊겼습니다. GlobalProtect는 %d시간 %d분 %d초 후에 재연결을 시도합니다.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d minutes %d seconds." = "연결이 끊겼습니다. GlobalProtect가 %d분 %d초 후에 재연결을 시도합니다.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d seconds." = "연결이 끊겼습니다. GlobalProtect가 %d초 후에 재연결을 시도합니다.";
"Click the star to not connect to this gateway the next time you connect." = "다음에 연결할 때 이 게이트웨이에 연결하지 않으려면 별표를 클릭하십시오.";
"Click the star to connect to this gateway upon the next connection." = "다음 연결 시 별표를 클릭하여 이 게이트웨이에 연결합니다.";
"Internal Gateway" = "내부 게이트웨이";
"Manual Gateway" = "수동 게이트웨이";
"Manually Selected Gateway" = "수동으로 선택한 게이트웨이";
"Best Available Gateway" = "사용 가능한 최상의 게이트웨이";
"Search Gateways" = "검색 게이트웨이";
"Enter IP address or domain" = "IP 주소 또는 도메인 입력";
"Could not connect to the GlobalProtect service. Make sure the GlobalProtect service is running. If the issue persists, contact your administrator." = "GlobalProtect 서비스에 연결할 수 없습니다. GlobalProtect 서비스가 실행 중인지 확인하십시오. 문제가 지속되면 관리자에게 문의하십시오.";
"Retrieving portal configuration..." = "포털 구성을 검색하는 중...";
"Select the portal to connect and secure access to your applications and the internet." = "애플리케이션 및 인터넷에 연결하고 액세스를 보호할 포털을 선택합니다.";
"Enter the portal address to connect and secure access to your applications and the internet." = "포털 주소를 입력하여 애플리케이션 및 인터넷에 연결하고 안전하게 액세스할 수 있습니다.";
"Log in to the proxy server using your user credentials." = "사용자 자격 증명을 사용하여 프록시 서버에 로그인합니다.";
"You are redirected to a default web browser to authenticate and connect." = "인증 및 연결을 위해 기본 웹 브라우저로 리디렉션됩니다.";
"You are redirected to an embedded browser to authenticate and connect." = "인증 및 연결을 위해 내장된 브라우저로 리디렉션됩니다.";
"Login Lifetime" = "로그인 유효 시간";
"day(s) remaining" = "일 남음";
"hour(s) remaining" = "시간 남음";
"minute(s) remaining" = "분 남음";
"Internet Security Enabled" = "인터넷 보안 활성화됨";
/* End of Connection page */

/* 6.0 Start of Splash page */
"Welcome!" = "환영합니다!";
"GlobalProtect extends security policies to all mobile users by eliminating remote access blindspots and strengthening security." = "GlobalProtect는 원격 액세스 사각지대를 없애고 보안을 강화하여 보안 정책을 모든 모바일 사용자로 확장합니다.";
"Get Started" = "시작하기";
/* End of Splash page */

/* 6.0 Start of Disconnect page */
"Ticket Number" = "티켓 번호";
"Request Number" = "요청 번호";
"Select the reason to disconnect" = "연결을 끊을 이유 선택";
"Having trouble?" = "문제가 있으신가요?";
"Tell us why you need to disconnect from GlobalProtect (your response will be logged)" = "GlobalProtect와의 연결을 끊어야 하는 이유를 알려주십시오(응답이 기록됨).";
"Required field" = "필수 필드";
"Need Help?" = "도움이 필요하신가요?";
"Enter correct ticket number" = "올바른 티켓 번호 입력";
/* End of Disconnect page */

/* 6.0 Start of ServerCert page */
"Proceed  Anyway" = "그래도 진행";
/* End of ServerCert page */

/* 6.0 Start of Refresh page */
"Refresh?" = "새로 고침하시겠습니까?";
"Click Refresh Connection to disconnect and establish a new connection." = "연결을 끊고 새 연결을 설정하려면 연결 새로 고침을 클릭합니다.";
/* 6.0 End of Refresh page */

/* 6.0 Start of update password page */
"Please update your password because it has expired." = "암호가 만료되었으니 업데이트하십시오.";
"Enter current password" = "현재 암호 입력";
"Enter new password" = "새 암호 입력";
"Re-enter new password" = "새 암호 재입력";
/* 6.0 End of update password page */

/*6.0 Start new setting connections*/
"Connection Statistics" = "연결 통계";
"Tunnel Statistics" = "터널 통계";
"Assigned IP Address(es):" = "할당된 IP 주소:";
"Session Uptime:" = "세션 가동 시간:";
"Gateway IP Address:" = "게이트웨이 IP 주소:";
"Add Portal Address" = "포털 주소 추가";
"Enter Portal Address" = "포털 주소 입력";
"Add" = "추가";
"Enter IP address or name provided by your administrator" = "관리자가 제공한 IP 주소 또는 이름 입력";
"Format is incorrectly entered." = "형식이 잘못 입력되었습니다.";
"Edit Portal Address" = "포털 주소 편집";
"Save Changes" = "변경 내용 저장";
"Delete Portal Address" = "포털 주소 삭제";
"Delete this portal _s_?" = "이 _s_ 포털을 삭제하시겠습니까?";
"This action will permanently delete this portal." = "이 작업을 수행하면 이 포털이 영구적으로 삭제됩니다.";
"Using Cached Portal Configuration" = "캐시된 포털 구성 사용";
"IPv4" = "IPv4";
"IPv6" = "IPv6";
"Proxy Statistics" = "프록시 통계";
"Proxy FQDN:" = "프록시 FQDN:";
"Host ID:" = "호스트 ID:";
/*6.0 End new setting connetions*/

/*6.0 Start new setting preferences*/
"Login" = "로그인";
"When enabled, GlobalProtect can authenticate using the saved user credentials when you supply a finger-print scan that matches a trusted finger-print template on the endpoint." = "활성화되면 GlobalProtect는 엔드포인트의 신뢰할 수 있는 지문 템플릿과 일치하는 지문 스캔을 제공할 때 저장된 사용자 자격 증명을 사용하여 인증할 수 있습니다.";
"Enable biometric (fingerprint) sign in" = "생체인식(지문) 로그인 활성화";

"Do not display a welcome page upon each successful connection." = "연결에 성공할 때마다 환영 페이지를 표시하지 않습니다.";
"When enabled, GlobalProtect does not display the welcome page for subsequent login events." = "활성화된 경우 GlobalProtect는 후속 로그인 이벤트에 대한 환영 페이지를 표시하지 않습니다.";
"View welcome page" = "환영 페이지 보기";

"VPN Protocol" = "VPN 프로토콜";
"Connect with SSL" = "SSL로 연결하기";
"GlobalProtect first attempts to establish the IPSec connection with the gateway (unless it is disabled by your administrator). When enabled, GlobalProtect always connects using SSL." = "GlobalProtect는 먼저 게이트웨이와 IPsec 연결을 설정하려고 시도합니다(관리자가 비활성화하지 않은 경우 제외). 활성화된 경우 GlobalProtect는 항상 SSL을 사용하여 연결합니다.";

"Always run diagnostic tests and include diagnostic logs" = "항상 진단 테스트 실행 및 진단 로그 포함";
"When enabled, GlobalProtect can perform diagnostic tests and include diagnostic logs while reporting an issue." = "활성화되면 GlobalProtect는 진단 테스트를 수행하고 문제를 보고하는 동안 진단 로그를 포함할 수 있습니다.";

/*6.0 End new setting preferences*/

/*6.0 Start new setting Troubleshooting*/
"Logs" = "로그";
"Debug Level Logs" = "디버그 레벨 로그";
"Dump Level Logs" = "덤프 레벨 로그";
"Clear Logs" = "로그 지우기";
"When finished, the log file is named as %@" = "작업이 끝나면 로그 파일 이름이 %@(으)로 지정됨";
"When finished, the log file will be named as %@" = "작업이 끝나면 로그 파일 이름이 %@(으)로 지정됨";
"Collecting Logs" = "로그 수집";
"Open in Folder" = "폴더에서 열기";
"Continue to clear logs?" = "로그를 계속 지우시겠습니까?";
"Collected Logs" = "수집된 로그";
"Select a folder to store the logs." = "로그를 저장할 폴더를 선택합니다.";
"The log file is stored in your current user's folder as %@" = "로그 파일은 현재 사용자의 폴더에 %@(으)로 저장됨";
"The log file is stored at the file path\n%@%@" = "로그 파일은 \ n%@%@ 파일 경로에 저장됨";
"The folder you selected is not writable. The log file is stored at the file path\n%@%@" = "선택한 폴더는 쓸 수 없습니다. 로그 파일은 \ n%@%@ 파일 경로에 저장됨";
/*6.0 End new setting Troubleshooting*/

/*6.0 Start new setting Notifications*/
"Notifications let you know what is happening on the GlobalProtect app, including changes in things like what gateway you’re connected to, what type of VPN connection you have, or actions you need to take, such as changing your password or applying an OS patch or virus update that may be preventing you from accessing protected resources." = "알림을 통해 연결된 게이트웨이, 사용 중인 VPN 연결 유형, 수행해야 하는 조치(예: 암호 변경, 보호된 리소스에 액세스하지 못하게 할 수 있는 OS 패치 또는 바이러스 업데이트 적용 등) 를 비롯하여 GlobalProtect 앱에서 어떤 일이 일어나고 있는지 알 수 있습니다.";
"No new notifications yet." = "아직 새 알림이 없습니다.";
/*6.0 End new setting Notifications*/

/*6.0 Start new setting Host Info*/
"Multiple Internal Gateways" = "여러 내부 게이트웨이";
"Resubmit Host Information Profile" = "호스트 정보 프로파일 다시 제출";
"Submitting..." = "제출 중...";
"Advanced Information" = "고급 정보";
"Last Checkin:" = "마지막 체크 인:";
"Host Information Profile Report" = "호스트 정보 프로파일 보고서";
"More Details" = "추가 세부 정보";
"The host information profile provides GlobalProtect with information about your system for monitoring and security enforcement. If you make an update to your system, such as patching your OS or updating your virus definitions, you may need to resubmit the profile to the gateway to get access to restricted resources." = "호스트 정보 프로필은 GlobalProtect에 모니터링 및 보안 적용을 위한 시스템 정보를 제공합니다. OS 패치를 적용하거나 바이러스 정의를 업데이트하는 등 시스템을 업데이트하는 경우 제한된 리소스에 액세스하려면 게이트웨이에 프로필을 다시 제출해야 할 수 있습니다.";
"Resubmit" = "다시 제출";
"The host information profile is information about your system that GlobalProtect can use for monitoring or security policy enforcement." = "호스트 정보 프로필은 GlobalProtect가 모니터링 또는 보안 정책 시행에 사용할 수 있는 시스템 정보입니다.";
"Authenticated:" = "인증됨:";
/*6.0 End new setting Host Info*/

/*6.0 Start new setting About*/
"GlobalProtect provides consistent security policy enforcement and protection for your traffic, whether you’re at the office, working from home, or traveling across the world." = "GlobalProtect는 사무실에 있든, 재택 근무를 하든, 전 세계를 여행하든 관계없이 일관된 보안 정책 적용 및 트래픽 보호를 제공합니다.";
"GlobalProtect App Version: %@" = "GlobalProtect 앱 버전: %@";
"Copyright © %@, Palo Alto Networks, Inc. All rights reserved." = "저작권 © %@, Palo Alto Networks, Inc. 모든 권리 보유.";
"Checking for Updates..." = "업데이트 확인 중...";
/*6.0 End new setting About*/

/*6.0 Start portal/gw sign in page*/
"Authentication" = "인증";
/*6.0 End portal/gw sign in page*/

/*6.0 Start OTP Page*/
"Verification code" = "인증 코드";
"Verify" = "확인";
/*6.0 End OTP Page*/

/*6.0 Start update Page*/
"New Version Available!" = "새 버전 출시!";
"You are up to date with the latest version of GlobalProtect." = "최신 버전의 GlobalProtect를 사용하고 계십니다.";
"Not Now" = "나중에";
"Download" = "다운로드";
"Updates Available!" = "업데이트 가능!";
"A newer GlobalProtect version (%@) is already installed. Are you sure you want to downgrade to an older version (%@)?" = "최신 GlobalProtect 버전(%@)이 이미 설치되어 있습니다. 정말 이전 버전(%@)으로 다운그레이드하시겠습니까?";
"Downloaded Successfully!" = "다운로드되었습니다!";
"Download in progress..." = "다운로드 진행 중...";
"You can download the new version %@ to improve productivity and performance." = "새 버전 %@을(를) 다운로드하여 생산성과 성능을 개선할 수 있습니다.";
"Do you want to install the new version %@?" = "새 버전 %@을(를) 설치하시겠습니까?";
"Install" = "설치";
"Installed Successfully!" = "설치되었습니다!";
"The new version is successfully installed." = "새 버전이 설치되었습니다.";
"GlobalProtect is up to date" = "GlobalProtect가 최신 버전입니다";
"Download Failed!" = "다운로드 실패!";
"For some reason, GlobalProtect was unable to download the latest version. Click Retry to download again." = "어떤 이유로 인해 GlobalProtect가 최신 버전을 다운로드하지 못했습니다. 다시 다운로드하려면 재시도를 클릭합니다.";
"Installation Failed!" = "설치 실패!";
"For some reason, GlobalProtect was unable to install the latest version. Click Retry to install again." = "알 수 없는 이유로 GlobalProtect는 최신 버전을 설치하지 못했습니다. 다시 설치하려면 재시도를 클릭합니다.";
/*6.0 End update Page*/

/*6.0 Start smart card PIN SSO*/
"Smart card" = "스마트 카드";
"Please connect your smart card" = "스마트 카드를 연결하십시오.";
"Please enter your smart card PIN" = "스마트 카드 PIN을 입력하십시오.";
"The smart card PIN is incorrect. Please try again." = "스마트 카드 PIN이 올바르지 않습니다. 다시 시도하십시오.";
/*6.0 End smart card PIN SSO*/

/*6.0 Start Voiceover Accessibility*/
"Unstarred" = "별표 없음";
"Starred" = "별표 표시됨";
"Tick" = "체크";
"Menu Button" = "메뉴 버튼";
"Settings Menu" = "설정 메뉴";
"About tab, selected %ld of %lu" = "탭 정보, %lu 중 %ld을(를) 선택했습니다.";
"Connections tab, selected %ld of %lu" = "연결 탭, %lu 중 %ld을(를) 선택했습니다.";
"Preferences tab, selected %ld of %lu" = "기본 설정 탭, %lu 중 %ld을(를) 선택했습니다.";
"Troubleshooting tab, selected %ld of %lu" = "문제 해결 탭, %lu 중 %ld을(를) 선택했습니다.";
"Notifications tab, selected %ld of %lu" = "알림 탭, %lu 중 %ld을(를) 선택했습니다.";
"Host Information Profile tab, selected %ld of %lu" = "호스트 정보 프로파일 탭, %lu 중 %ld을(를) 선택했습니다.";
/*6.0 End Voiceover Accessibility*/


/************ 6.1 ERROR STRINGS **************/

"The connection from this device to GlobalProtect Gateway has been interrupted for the keep-alive timeout duration. Please check your network connectivity and re-connect." = "이 장치에서 GlobalProtect Gateway로의 연결이 연결 유지 시간 초과 기간 동안 중단되었습니다. 네트워크 연결을 확인하고 다시 연결하세요.";

/* User Session Extension */
"Extend User Session" = "사용자 세션 확장";

/************ 6.3.1 STRINGS **************/
"Disconnect Tunnel" = "터널 연결 끊기";
"Enabled" = "활성화됨";
